import "./Purpose.scss"

export default function Purpose() {
  return (
    <div className="purpose">
      <div className="container">
        <p className="purpose__text">
          Цель курса — сформировать у слушателя основы индивидуального
          писательского стиля, научить ясно и выразительно формулировать мысли,
          избегать шаблонных формулировок и развивать собственный голос в
          тексте. Курс ориентирован на начинающих авторов, а также на тех, кто
          работает с текстами и стремится повысить уровень выразительности своей
          письменной речи.
        </p>
      </div>
    </div>
  )
}
